<section id="banner">
					<div class="content">
						<header>
							<h1>Группа компаний ИжПЗ<br />
							АО ИжПЗ</h1>
							<p>Российская группа приборостроительных компаний</p>
						</header>
						<p>Современные технологии, высококвалифицированные кадры позволяют предприятию успешно конкурировать на рынке и предлагать самые совершенные конструкторские решения</p>
						<p>• Бортовые цифровые вычислительные комплексы;
							• Космические средства связи;
							• Телеметрические системы;
							• Навигационная аппаратура;
							• Телекоммуникационное оборудование;
							• Системы визуального контроля;
							• Робототехника;
							• Контрольно-измерительная аппаратура.
						</p>
						<!--<ul class="actions">
							<li><a href="#" class="button big">продолжение...</a></li>
						</ul>-->
					</div>
					<span class="image object">
						<img src="images/ИжПЗ.jpg" alt="" />
					</span>
				</section>